<img src="<?php prImg('star/1.jpg') ?>">
<div class="container">
	<h2>NASA ជ្រើសរើស Rainbow</h2>
	<h4>Golden Eagle Region</h4>
	<em>នេះជាឱកាសបញ្ចេញពន្លឺក្នុងឆ្នាំ 2009!</em>
	<p>មូលដ្ឋានរបស់ NASA នៅ Cape Canaveral កំពុងស្វែងរកអ្វីមួយដើម្បីសម្អាតមជ្ឈមណ្ឌលបញ្ជាការបាញ់ក្បាលរ៉ុករីស និងការពារវត្ថុប្រវត្តិ។ បន្ទាប់ពីស្វែងរកតាម Internet ពួកគេបានរកឃើញ Rainbow ហើយគិតថា Rainbow គឺជាអ្វីដែលពួកគេកំពុងស្វែងរក។ ពួកគេបានទំនាក់ទំនង Rexair ហើយ Todd Gegelman បានទៅការិយាល័យ NASA ហើយបង្ហាញម៉ាស៊ីន Rainbow ដ៏អស្ចារ្យនេះដល់ពួកគេ។</p>
	<p>NASA បានទិញ Rainbow 3 គ្រឿងសម្រាប់មូលដ្ឋានរបស់ខ្លួន!</p>
</div>
