<img src="<?php prImg('star/9.jpg') ?>">
<div class="container">
	<h3 class="text-center">គណៈបុគ្គលិកភាពយន្តទូរទស្សន៍អាមេរិចល្បីល្បាញ "Everybody Loves Raymond" គឺជាអ្នកប្រើ Rainbow</h3>
	<p><em>Patricia Heaton តារានាងក្នុងរឿងទូរទស្សន៍ "Everybody Loves Raymond" បានទស្សនាការបង្ហាញផលិតផល Rainbow ហើយទិញភ្លាមៗ បន្ទាប់មកណែនាំអ្នកផលិត អ្នកនិពន្ធ និងមហាជនទាំងមូលឱ្យទិញ Rainbow ។ ដោយសារតែ Rainbow ប្រកបដោយប្រសិទ្ធភាពខ្ពស់ វាក៏ដើរតួជាតួអង្គក្នុងភាគជាច្រើននៃរឿង "Everybody Loves Raymond" ។</em></p>
	<div class="text-right">
		<button class="btn btn-primary" type="button" data-toggle="collapse" data-target="#collapseFullContent" aria-expanded="false" aria-controls="collapseFullContent">
	    មើលបន្ថែម >>
	  </button>
	</div>
	<br>

	<div class="collapse" id="collapseFullContent">
	  <h4>នៅក្នុងកម្មវិធីទូរទស្សន៍ CBS ថ្នាក់ជាតិ — "EVERYBODY LOVES RAYMOND"</h4>
	  <p><em>ដោយ Paul Vidovich</em></p>
		<p><em>ប្រធានក្រុមហ៊ុន និងនាយកប្រតិបត្តិ</em></p>
		<p><em>កំណត់ចំណាំរបស់អ្នកកែសម្រួល: ទំព័រទាំងនេះមានការបោះពុម្ពឡើងវិញនៃការសរសេររបស់ប្រធានក្រុមហ៊ុន Paul Vidovich ដែលប្រកាសអំពីតួនាទីដ៏សំខាន់របស់ Rainbow ក្នុងកម្មវិធីទូរទស្សន៍ CBS ល្បីល្បាញ "Everybody Loves Raymond" ដែលនឹងចាក់ផ្សាយនៅថ្ងៃទី 12 ខែមីនា ឆ្នាំ 2001។ ស្ទែតុំ មើលដើម្បីដឹង។</em></p>

		<p>នៅពេលអ្នកធ្លាប់ភ្ជាប់ទំនាក់ទំនងជាមួយ Rainbow អ្នករឹងជឿជាក់លើកម្មវិធីទីផ្សារ Rexair ។ ជាងនេះទៅទៀត ពេលខ្លះអ្នកឮរឿងមួយដែលបង្ហើបការជឿជាក់នោះ។ ថ្មីៗនេះ ខ្ញុំបានឆ្លងកាត់រឿងបែបនោះ ហើយចង់ចែករំលែករឿងនោះជាមួយអ្នក។</p>

		<p>ប៉ុន្មានខែមុន Catherine Shaffer ភ្នាក់ងារនៅ Abraham Davidi Los Angeles California បានណាត់ជួបបង្ហាញផលិតផលជាមួយស្ត្រីម្នាក់ឈ្មោះ Patricia Heaton ។ អ្នកប្រហែលធ្លាប់លឺអំពី Patricia — នាងជាតារានាងដែលលេងជាប្រពន្ធ Ray Romano ក្នុងរឿងទូរទស្សន៍ "Everybody Loves Raymond"។ Patricia បានទិញ Rainbow ហើយបន្ទាប់មកណែនាំ Catherine ទៅកន្លែងមួយចំនួន។ Philip Rosenthal អ្នកផលិតប្រតិបត្តិនៃកម្មវិធីបានទិញ Rainbow ។ បន្ទាប់មក Ray Romano ខ្លួនឯងបានទិញ Rainbow ។ ហើយការណែនាំបន្តទៀតជាមួយអ្នកនិពន្ធបីនាក់ទៀត រួមមាន Lew Scheider ។ ប្រពន្ធ Lew មានអារម្មណ៍មិនស្រួលខ្លួននៅថ្ងៃ Catherine មក ហើយ Lew បញ្ជូននាងទៅគេងមុន ហើយគាត់ទទួលភ្ញៀវ Rainbow ។ ជាងមួយម៉ោងក្រោយ Lew ភ្ញាក់ប្រពន្ធរបស់គាត់ ដើម្បីបង្ហាញ Rainbow ថ្មីរបស់ពួកគេ។ គាត់ប្រទះចិត្តខ្លាំងណាស់ជាមួយ e SERIES ដល់ម្ល៉េះ គាត់បាននិពន្ធរឿងអំពីវា។ ต้นខែកុម្ភៈ 台本ទូរទស្សន៍របស់គាត់ត្រូវបានថតជាភាគ។ អ្នកអាចមើលលទ្ធផលនៅ ថ្ងៃ ច័ន្ទ ទី 12 ខែ មីនា ម៉ោង 9 យប់ EST (ពិនិត្យជួរខ្នាតម៉ោងក្នុងតំបន់របស់អ្នក)។ កម្មវិធី CBS ដែលចាក់ "Everybody Loves Raymond" មាន Ray Romano ជាតារា — ដែលមានចំណង់ចំណូលចិត្ត irkingay ជាមួយ "HummVac" (ក្នុងជីវិតពិតជា Rainbow e SERIES) ។ ពិតណាស់ គាត់ធ្វើជាផ្នែកមួយនៃការបង្ហាញ Rainbow ។ ក្រុមតារានិងបុគ្គលិកនៃកម្មវិធីទូរទស្សន៍ hothot ជាងគេក្នុងអ្នកគាំទ្រ e SERIES ។ ច្បាស់ណាស់ ការនេះបញ្ជាក់ថា Rainbow ជាផលិតផលល្អ។</p>

		<p>នៅថ្ងៃទី 12 ខែមីនា អ្នកទស្សនាទូរទស្សន៍ទាំងអស់នឹងបានស្គាល់ e SERIES ។ វានឹងបណ្ដាលឱ្យអ្នកគ្រប់គ្នានៅក្នុងគ្រួសារ Rainbow រីករាយ នៅពេលមើលឃើញផលិតផលរបស់យើងនៅក្នុងការបំភ្លឺ "ថ្នាក់ជាតិ" ។ នេះជាឱកាសសម្រាប់យើងទាំងអស់គ្នាបង្ហាញពីការហ្មត់ចត់ចំពោះ Rainbow ដ៏អស្ចារ្យ និងចែករំលែក Rainbow ជាមួយអ្នកទស្សនាទូរទស្សន៍ទូទាំងសហរដ្ឋអាមេរិក។</p>

		<p><em>អ្វី: "Everybody Loves Raymond"</em></p>
		<p><em>នៅពេល: ថ្ងៃ ច័ន្ទ ទី 12 ខែ មីនា ម៉ោង 9:00 យប់ EST (ពិនិត្យជួរខ្នាតចាក់ផ្សាយក្នុងតំបន់របស់អ្នក)</em></p>
		<p><em>នៅឯ: CBS ក្នុងតំបន់របស់អ្នក</em></p>
	</div>
</div>
