<img src="<?php prImg('star/2.jpg') ?>">
<div class="container">
	<h1 class="text-center">ជំងឺហឺត & អាឡែស៊ី</h1>
	<p class="text-center">
		HUNTER MEDICAL CENTER<br>
		FAMILY PRACTICE<br>
		3534 S 6000 W<br>
		West Valley City, UT 84120<br>
		ទូរស័ព្ទ: (801) 969-6264 / Fax: (801) 969-6333<br>
		ម៉ោង 8:00 ព្រឹក - 5:30 ល្ងាច, ច័ន្ទ-សុក្រ, ម៉ោង 9:00 ព្រឹក - 1:00 ល្ងាច, សៅរ៍
	</p>
	<hr>
	<div class="row text-center">
		<div class="col-3">Fred M Civish, III., M.D.,</div>
		<div class="col-3">Jackie A Fonua, P.A.-C,</div>
		<div class="col-3">John H. Ball, P.A.-C,</div>
		<div class="col-3">Tina Powell, F.N.P.</div>
	</div>
	<p>ថ្ងៃទី 19 ខែឧសភា ឆ្នាំ 2015,</p>
	<p>ខ្ញុំជាវេជ្ជបណ្ឌិតនៅ West Valley City រដ្ឋ Utah។ ខ្ញុំព្យាបាលករណីអាឡែស៊ី និងជំងឺហឺត <strong>ធ្ងន់ធ្ងរ</strong> ជាប្រចាំនៅគ្លីនិករបស់ខ្ញុំ ក៏ដូចជានៅមន្ទីរពេទ្យ។</p>

	<p>ជំងឺហឺតអាចគំរាមគំហែងដល់អាយុជីវិត ហើយជារឿយៗ<strong>ពិបាក</strong>ក្នុងការគ្រប់គ្រង។ ចំណែកអាឡែស៊ីក៏ចាប់ពីស្រាលដែលមិនស្រួលខ្លួន រហូតដល់ធ្ងន់ធ្ងរជាជំងឺរ៉ាំរ៉ៃ។ ជាទូទៅ សៀវភៅព្យាបាលជំងឺហឺតតែងណែនាំថា បរិស្ថានរស់នៅរបស់អ្នកមានជំងឺហឺត និងអាឡែស៊ីត្រូវធ្វើឱ្យស្អាតពីធូលីចំបើងឱ្យបានទៀងទាត់ ហើយត្រូវប្រុងប្រយ័ត្ន។ តាមការពិត នោះជាដំណោះស្រាយដែលស្ទើរតែមិនអាចធ្វើបាន លុះត្រាតែអ្នកមានឱកាសប្រើ <strong>ប្រព័ន្ធសម្អាតទូទៅ Rainbow</strong>។ ក្នុងប៉ុន្មានឆ្នាំមកនេះ ខ្ញុំបានអានការណែនាំជាច្រើននៅក្នុងសៀវភៅទាំងនោះ ហើយ​ឆ្ងល់ថាតើធ្វើដូចម្តេចទើបអាចសម្អាតបានហ្មត់ចត់ពេញលេញ។ ឥឡូវ ជាមួយ <strong>ប្រព័ន្ធសម្អាតទូទៅ Rainbow</strong> — នោះគឺអាច<strong>ធ្វើបានពេញលេញ</strong>!</p>

	<p>នៅពេលខ្ញុំឃើញ <strong>ប្រព័ន្ធសម្អាតទូទៅ Rainbow</strong> ក្នុងផ្ទះថ្មីរបស់ខ្ញុំ ខ្ញុំដឹងភ្លាមថាម៉ាស៊ីននេះអាចធ្វើឱ្យជីវិតអ្នកជំងឺហឺត និងអាឡែស៊ីធ្ងន់ធ្ងររបស់ខ្ញុំប្រសើរឡើង។ ខ្ញុំបានប្រញប់ទិញ 2 គ្រឿង — មួយសម្រាប់គ្រួសាររបស់ខ្ញុំ ហើយមួយទៀតសម្រាប់បងប្រុសប្តីរបស់ខ្ញុំ ដែលកំពុងមានជំងឺហឺតធ្ងន់ធ្ងររហូតបាត់បង់ចំណុះការងារ។</p>

	<p>ប្រសិនបើអ្នក ឬអ្នកណាម្នាក់ក្នុងគ្រួសាររបស់អ្នកកំពុងរងទុក្ខពីបញ្ហាទាំងនេះ ខ្ញុំអាចណែនាំអ្នកឱ្យសាកល្បង <strong>ប្រព័ន្ធសម្អាតទូទៅ Rainbow</strong>។ ខ្ញុំសរសេរលិខិតនេះក្នុងក្ដីសង្ឃឹមថានឹងជួយដល់គ្រួសាររបស់អ្នកជំងឺ។ ខ្ញុំ​មិន​ទទួល ហើយ​នឹង​មិន​ទទួល​ប្រាក់ ការ​ដង្ហែ ឬ​ការ​ទូទាត់​ណា​មួយ​ឡើយ​ពី​ការ​សរសេរ​លិខិត​នេះ។ តាមការពិតប្រៀប ក្រុមហ៊ុននេះមិន​ស្នើ​សុំ​ឱ្យ​ខ្ញុំ​​សរសេរ​ទេ ហើយ​ខ្ញុំ​ក៏​មិន​ប្រាកដ​ថា​ពួកគេ​នឹង​ប្រើ​វាសម្រាប់​អតិថិជន​របស់​ពួកគេ​ដែរ​ឬ​ទេ​។ ប៉ុន្តែ​ជា​ការ​ពិត ពួកគេ​អាច​ប្រើ​ប្រស់​វា​ប្រសិន​បើ​ពួកគេ​ចង់​។</p>

	<p>សូមមេត្តាទូរស័ព្ទ​មក​ការិយាល័យ​របស់​ខ្ញុំ ប្រសិន​បើ​អ្នក​មាន​សំណួរ​ណា​មួយ​ទាក់ទង​នឹង​ការ​ប្រើ​ម៉ាស៊ីន​នេះ​ក្នុង​ការ​ព្យាបាល​ជំងឺ​ហឺត ឬ​អាឡែស៊ី​។</p>

	<p>ដោយ​ការ​គោរព​អំណរ,<br>
		Fiel Ckvn Frederic Civilish, M.D.FC / Ca
	</p>
</div>
