<img src="<?php prImg('star/6.jpg') ?>">
<div class="container">
	<h1 class="text-center">SHIRLEY JONES</h1>
	<h3 class="text-center">ចូលរួមជាមួយគ្រួសារ Rainbow!</h3>

	<p>តារានិពន្ធអ្នកឈ្នះរង្វាន់ Oscar និង Emmy — Shirley Jones ដែលល្បីល្បាញជាមួយតួនាទីម្តាយក្នុងភាពយន្ត Partridge Family បានទំនាក់ទំនង Rexair ដោយចង់ទទួលបទពិសោធន៍ Rainbow នៅផ្ទះរបស់ខ្លួន។ អ្នកជិតខាងម្នាក់របស់ Shirley បានទិញ Rainbow ហើយ Shirley ពាក់ព័ន្ធជ្រៅជ្រះ ដល់ម៉ាត់ ដែលចង់ឃើញដោយផ្ទាល់ខ្លួន។ Darleene និង Jim Madison បានធ្វើការបង្ហាញផលិតផល ហើយឥឡូវ Shirley និងប្តីរបស់នាង តារាកំប្លែង Marty Ingels ក្លាយជាម្ចាស់ Rainbow ដ៏មោទនភក្ដិ!</p>

	<p>ក្នុងអំឡុងពេលបង្ហាញការសម្អាត Darleene បានយក test cloth ដំបូង ហើយ Marty ចោទប្រកាន់ Darleene ថាដាក់흙ចូលដើម្បីបោកប្រាស់ពួកគេ! គាត់មិនអាចជឿថាមានធូលីច្រើនម្ល៉េះក្នុងកំរាលរបស់ខ្លួន! Shirley ទទួលស្គាល់ថាមុខងារនេះមានសារៈសំខាន់ខ្លាំងណាស់សម្រាប់នាង ព្រោះវានឹងជួយជំងឺអាឡែស៊ីរបស់នាង។ Shirley មានភាពស្និទ្ធស្នាលខ្លាំង ដល់ម្ល៉េះ នាងអនុញ្ញាតឱ្យថតរូបជាមួយ Rainbow ថ្មីរបស់នាង។</p>

	<p>យើងសូមស្វាគមន៍ Shirley Jones ចូលរួមជាមួយគ្រួសារ Rainbow។</p>
	<p>"ទទួលបទពិសោធន៍ — រីករាយជាមួយសុភមង្គល"</p>
</div>
