<img src="<?php prImg('star/10.jpg') ?>">
<div class="container">
	<h3>ប្រធានាធិបតីបារាំងក៏ប្រើ Rainbow ដែរ</h3>
	<p>ក្នុងឆ្នាំ 2008 បន្ទាប់ពីមិត្តម្នាក់របស់ប្រធានាធិបតីបារាំង Nicolas Sarkozy ប្រាប់គាត់ថា Rainbow ល្អប៉ុណ្ណាក្នុងការសម្អាត និងអត្ថប្រយោជន៍ដល់សុខភាព គាត់បានទិញ Rainbow ចំនួន 4 គ្រឿងសម្រាប់វិហាររបស់ខ្លួននៅ Paris ។ ការដំណើរការនេះបានបង្ករការចាប់អារម្មណ៍ខ្លាំង ហើយថែមទាំងត្រូវបានចុះផ្សាយដោយទស្សនាវដ្ដីម៉ូតឈ្មោះល្បីបារាំង Elle ។</p>
	<div class="text-right">
		<button class="btn btn-primary" type="button" data-toggle="collapse" data-target="#collapseFullContent" aria-expanded="false" aria-controls="collapseFullContent">
	    មើលបន្ថែម >>
	  </button>
	</div>
	<br>
	<div class="collapse" id="collapseFullContent">
		<h4>ប្រធានាធិបតីបារាំងជ្រើសរើស Rainbow សម្រាប់ថែទាំវិហារ Élysée</h4>
		<p>ក្នុងប៉ុន្មានឆ្នាំមកនេះ ប្រព័ន្ធសម្អាតទូទៅ Rainbow ជាច្រើនត្រូវបានទិញដោយបុគ្គលល្បីល្បាញពេញពិភពលោក។ ប៉ុន្ដែ វាគួរឱ្យភ្ញាក់ផ្អើលក្លាយជាការពិតនៅពេលប្រធានាធិបតីបារាំងថ្មី Nicolas Sarkozy បានទូរស័ព្ទ ដើម្បីបញ្ជាទិញ Rainbow ចំនួនបួនគ្រឿងទាំងស្រុងថ្មីសម្រាប់វិហារ Élysée — ផ្ទះជាផ្លូវការរបស់ប្រធានាធិបតីបារាំង។</p>

		<p>ខណៈ​ពេលចូលរួមពិធីរៀបការ​ប៉ុន្មាន​ខែ​មុន​ មិត្ត​ល្អ​ម្នាក់​របស់​លោក​ Sarkozy ​បាន​ប្រាប់​គាត់​ថា Rainbow ​ល្អ​ប៉ុណ្ណា​ក្នុង​ការ​សម្អាត​ និង​អត្ថ​ប្រយោជន៍​ដល់​សុខ​ភាព​ពី​ការ​ប្រើ Rainbow ។ ភ្លាមៗ​ក្រោយ​មក លោក​ Sarkozy ​បាន​បញ្ជា​ទិញ Rainbow ​សម្រាប់​វិហារ​របស់​ខ្លួន​នៅ Paris ។</p>

		<p>នាយករង្វង់ (Regional Director) Rainbow ប្រចាំបារាំង Tharcisse និង Heidi Horn បានដឹកជញ្ជូន Rainbow ផ្ទាល់ដល់ប្រធានាធិបតីនៅវិហារ Élysée ប៉ុន្មានខែមុន។</p>

		<p>មិនយូរប៉ុន្មានបន្ទាប់ពីប្រគល់ Rainbow ទៅវិហារ ទស្សនាវដ្ដីម៉ូតល្បីល្បាញបំផុតលើពិភពលោក Elle ចង់លើកសរសើរ Rainbow នៅក្នុងជំនួសដ៏គួរឱ្យភ្ញាក់ផ្អើរបំផុតនៃ Very Elle ជារឿយៗបោះពុម្ពជាភាសាបារាំង។ ពួកគេចូលចិត្តជ្រើសរើសផលិតផលដែលប្រើដោយមនុស្សល្បីល្បាញ ហើយនៅពេលឮថាប្រធានាធិបតី Sarkozy ប្រើ Rainbow នៅ "Palais de Élysée" — ពិតណាស់ ទស្សនាវដ្ដី Elle បានបញ្ជូនអ្នកថតរូបទៅវិហារ ហើយរូបភាពដែលអ្នកឃើញ រួមជាមួយអត្ថបទ ត្រូវបានថតទីនោះ។</p>

		<p>សូម្បីតែប្រមុខរដ្ឋ ក៏ទទួលស្គាល់គុណភាពនិងប្រសិទ្ធភាព Rainbow ។ ប្រសិនបើ Rainbow ជាជម្រើសដំបូងសម្រាប់ទីស្នាក់ការដ៏ប្រណិតរបស់បារាំង តើ Rainbow មិនគួរជាជម្រើសដំបូងសម្រាប់ផ្ទះ (ឬវិហារ) គ្រប់ខ្នាតនៅពាសពេញពិភពលោកទេ?</p>
	</div>
</div>
